[
  {
    "Name": "Київ",
    "Slug": "kyiv",
    "CountryId": 1,
    "Description": "Київ — столиця та найбільше місто України, розташоване на Дніпрі, є політичним, культурним та історичним центром країни, заснованим понад 1500 років тому згідно з легендою про Кия, Щека, Хорива та Либідь, відомий пам'ятками як Софійський собор, Києво-Печерська лавра, Хрещатик та Майдан Незалежності. ",
    "Image": "https://portalhistoryua.com/wp-content/uploads/2024/05/majdan-nezalezhnosti-v-kyyevi-glib-albovskyj-unsplash.jpg"
  },
  {
    "Name": "Львів",
    "Slug": "lviv",
    "CountryId": 1,
    "Description": "Львів – найбільше місто Західної України, культурний, науковий та туристичний центр, відомий своєю унікальною архітектурою, кав'ярнями та історією, будучи колись столицею Галицько-Волинської держави, а зараз – адміністративним центром Львівської області та важливим європейським містом. Тут вперше в історії винайшли гасову лампу, запустили повітряну кулю та відкрили першу українську школу. ",
    "Image": "https://hotel-edem.lviv.ua/wp-content/uploads/2019/04/25-750x500.jpg"
  },
  {
    "Name": "Луцьк",
    "Slug": "lutsk",
    "CountryId": 1,
    "Description": "Луцьк – обласний центр Волинської області, одне з найдавніших міст України (перша згадка 1085 р.), розташоване на заході України, поблизу кордону з Польщею. Місто відоме своєю багатою історією, зокрема Замком Любарта, та унікальним архітектурним заповідником ",
    "Image": "https://restpark.com.ua/wp-content/uploads/2017/01/lutsk.jpg.pagespeed.ce.hz71XIkrbD.jpg"
  },
  {
    "Name": "Лондон",
    "Slug": "london",
    "CountryId": 4,
    "Description": "Лондон – столиця Великобританії та Англії, розташована на річці Темза, один із найбільших світових фінансових та культурних центрів. Це історичне місто, засноване римлянами, відоме своїми культовими пам'ятками: Тауером, Букінгемським палацом, Вестмінстерським абатством, Біг-Беном, а також сучасними символами, як London Eye. Тут переплітаються багатовікові традиції, як-от королівські церемонії, з мультикультуралізмом та динамічним сучасним життям, модою і мистецтвом. ",
    "Image": "https://faktypro.com.ua/uploads/img/25-cikavih-faktiv-pro-london.jpg"
  }
]